[
    ":3",
    "i know where you live",
    "i have your ip now",
    "uwu",
    "hai",
    "this is 90% skidded lol",
    "i cant actually code this yet somehow i made artclass into this",
    "also",
    "kleki is big awesome",
    "heyman1374",
    "hiaguys2546",
    ":D",
    "gaems",
    ">w<",
    "they say my hungers a problem ^q^",
    "owo",
    "ovo",
    "^w^",
    "67",
    "ITS TV TIME!",
    "yydp",
    "So can we wander for a spell and live in parallel?",
    "Behold my rise to fame, awards and accolades",
    "gyeh gyeh gyeh",
    "oo ee oo",
    "aw shucks",
    "ILL WATCH AS YOU BLEED FOR I WARNED YOU AND WARNED YOU YOU DID NOT HEED ITS YOUR FAULT AND HERS TOO FOR I DID WHAT I DID IT WAS ALL FOR YOU AW SHUCKS",
    "ILL MAKE YOU SAY HOW PROUD YOU ARE OF ME SO STAY AWAKE JUST LONG ENOUGH TO SEE",
    "colors and electricity",
    "yippie",
    "what is the internet anymore",
    "i miss the og artclass",
    "teto pear",
    "teto word of the day",
    "Panic! In-static! Out-manic! Don't you find it all romantic, the way things used to be?",
    "「Mesmerizer」",
    "Retry now",
    "My compass was swallowed by the sea",
    "Oh-oh 'Round and 'round we go Holding on to pain Driven by our egos",
    "I keep on running like a chicken with its head cut off",
    "We're gonna make your heart go bang-bang!",
    "im in the thick of it everybody knows",
    "I told you not to open that but you did it and here we are",
    "Are you worried 'bout impending doom? Those evil villains got you filled with gloom? But don't you fear, there's a hero in the sky, the sky, the sky",
    "Produced in the USA",
    "Gimkit > Blooket",
    ":c",
    ":>",
    ":o",
    ":O",
    ":P",
    ">:D",
    ">:3",
    ":( you PC ran into a problem and needs to restart",
    "BSOD",
    "definitely not 90% stolen code",
    "im not a furry (maybe)",
    "I defintely didnt use chatgpt to make the name",
    "leaf",
    "STOP NAGGING ME",
    "whats a coding",
    "HOW TO MAKE A PROXY BECOME POPULAR IN 2025!!11111!!!",
    "NO WAY ITS THE GUY FROM FORSAKEN",
    "whats a what lies beyond",
    "whats a talking",
    "never gonna give you up never gonna let you down never gonna run around and desert you",
    "something evil will infact happen",
    "HEHEHEHAHA",
    "Dont goon in class.... do it in the hallway",
    "NOWS YOUR CHANCE TO BE A BIG SHOT",
    "placeholder",
    "geometry dahs",
    "why have i made 75 splash texts as of writing this",
    "cornfield chase",
    "from the screen to the ring to the pen to the king wheres my crown thats my bling always dramam when i ring",
    "I watch the moon",
    "EEEEEEEEEEEEEE",
    "idk why i put so much effort into this",
    "didn't you see the news today, I heard they said it looked like rain",
    "i've made too many splash texts",
    "i definitely didnt use grok to make the launch in blob feature",
    "if this gets bIocked just get a new link lol",
    "Fun Fact #1: You can use data urls to unbIock just about anything on blocksi, securly or gogaurdian!",
    "Fun Fact #2: This site has been rebranded like 5 times lol",
    "Fun Fact #3: Most IT departments arent that smart if im gonna be honest",
    "Fun Fact #4: Gogaurdian is actually terrible at BIocking things",
    "Fun Fact #5: AristotleK12 exists!",
    "Fun Fact #6: Most BIockers take way more data then they should, effectively making them spyware!",
    "Fun Fact #7: If any BIocker gets in a data breach all your data will most likely be stolen!",
    "Fun Fact #8: Im weird",
    "Fun Fact #9: I made this for fun and cant actually use it lol",
    "Fun Fact #10: I've made way too many splash texts, so many that the chances of you seeing this one are 1/92 which doesnt sound like alot but it is",
    "Fun Fact #11: You probably need to get more sleep at night",
    "Fun Fact #12: I'm currently typing this on Oct 21 2025 at 19:06 CST!",
    "Fun Fact #13: AI is used for all the wrong things (for the most part)",
    "Fun Fact #14: If you want to contribute to this.... You Cant! (maybe)",
    "Should i add polls",
    "I might import rammerhead or scramjet soon idk",
    "少女A",
    "this is the 100th splash text (ive made too many)"
]
